Overload List
Name  |   Description
CreateConduitConnector(Document, Reference)
 Create a new conduit ConnectorElement.
CreateConduitConnector(Document, Reference, Edge)
 Create a new conduit ConnectorElement.
 See Also
  ConnectorElement Class
  ConnectorElement Members
  Autodesk.Revit.DB Namespace